a = """
/start - приветствие
/help - возвращает список команд для бота
/random_cat - возвращает несуществующего кота (перестало работать)
/random_horse - возвращает несуществующую лошадь (перестало работать)
/random_man - возвращает несуществующего человека
/echo_on - включает режим эхо
/echo_off - выключает режим эхо
/gen_password - <length> letters <1/0> numbers <1/0> spec_symbols <1/0> example: /gen_password 10 1 0 1, по умолчанию длина пароля 8 и все включено
/random_funny_story - возвращает рандомный анекдот
/get_chat_id - возвращает id чата с ботом, в лс с ботом будет совпадать с get_my_id
/get_my_id - возвращает твой id
/get_his_id - возвращает id пользователя от которого переслано сообщение, при этом самим ничего не пиши
/get_sticker - дает стикерs
/hide_markup - hide a markup
/who_win - напиши бойцов и бот напишет кто выиграл
/ben_on - режим Бэна
/ben_off - выключает режим Бэна
/wiki - обозначение того что ты напишешь боту
/weather - Выдает температуру в гр цельсия в городе(который напсан в формает Город, Страна(2 буквы))
/random_number <a> <b> - выдает рандомное число от а до b
/news - пока не знаю что написать
"""
